{
  "TITLE": "12 Characters In Search of an Apocalypse",
  "SUBTITLE": "on the road with 12 Characters",
  "PUBLISHER": "Published in 2017 in Issue 11 of Dark Mountain Project" ,
  "AGREEMENT1-HEADING": "Agreement One - not for profit",
  "AGREEMENT1-TEXT": "The gathering that you organize is not a profit-making event. If you want to ask for contributions to help cover expenses or if you want to include a pot for making donations to your group or even if you want to charge a small fee per person to cover your costs and your time  these are all within the spirit of the agreement.",
  "AGREEMENT2-HEADING": "Agreement Two - credit where credit is due",
  "AGREEMENT2-TEXT": "Please identify the people who made this possible  Andrew Boyd is the author of the monologues and Jason Stewart is the co-founder of the conversation gatherings. Be generous with your recognition and your gratitude.",
  "AGREEMENT3-HEADING": "Agreement Three - share what you learn",
  "AGREEMENT3-TEXT": "Jason has crafted an online space to gather resources, ask questions, and share learnings at The 12 Characters Forum  if you haven’t already done so, please register there and let the other hosts around the world know who you are and why you’re passionate about bringing these conversations to your community. Once you’ve completed your gathering share how it went and what you’ve learned so that we can pass it along.",
  "PART-1": "Part One",
  "PART-2": "Part Two",
  "PART-3": "Part Three",
  "PART-4": "Part Four",
  "PART-5": "Part Five",
  "PART-6": "Part Six",
  "CROWD-TRANSLATIONS": "English is the original language of the play. The text however is translated by a community of people. It might be that the parts of the book are worth of improvement in your eyes and all the translator was able to give at that time. You are welcome to change the book and get in touch with the community. We value your input.",
  "TRANSLATORS": "This version is translated thanks to <TRANSLATORS>.",
  "LICENSE-1": "12 Characters in Search of an Apocalypse (On the Road) by Jason Stewart is licensed under a Creative Commons Attribution-NonCommercial-ShareAlike 4.0 International License. Based on a work at \\url{http://andrewboyd.com/}. You can retrieve the license text from \\url{https://creativecommons.org/licenses/by-nc-sa/4.0/}.",
  "LICENSE-2": "Permissions beyond the scope of this license may be available at \\url{https://12characters.org.uk/the-three-agreements/} as these three agreements:",
  "CREDITS": "Credits",
  "PICTURES-HEADING": "Picture Sources",
  "PICTURE-SOURCE-COVER": "Book Cover"
}
