{
  "TITLE": "12 personajes en busca de un apocalipsis",
  "SUBTITLE": "en el camino con 12 personajes",
  "PUBLISHER": "Publicado en 2017 en el número 11 de Dark Mountain Project" ,
  "AGREEMENT1-HEADING": "Acuerdo Uno - sin fines de lucro",
  "AGREEMENT1-TEXT": "La reunión que usted organiza no es un evento con fines de lucro. Si desea solicitar contribuciones para ayudar a cubrir los gastos o si desea incluir una olla para hacer donaciones a su grupo o incluso si desea cobrar una pequeña tarifa por persona para cubrir sus costos y su tiempo, todo esto está dentro del espíritu. del acuerdo.",
  "AGREEMENT2-HEADING": "Acuerdo Dos - Crédito cuando el crédito es debido",
  "AGREEMENT2-TEXT": "Identifique a las personas que hicieron esto posible. Andrew Boyd es el autor de los monólogos y Jason Stewart es el cofundador de las reuniones de conversación. Sé generoso con tu reconocimiento y gratitud.",
  "AGREEMENT3-HEADING": "Acuerdo Tres - comparte lo que aprendes",
  "AGREEMENT3-TEXT": "Jason ha creado un espacio en línea para reunir recursos, hacer preguntas y compartir aprendizajes en el Foro de 12 personajes, si aún no lo ha hecho, regístrese allí y deje que los otros anfitriones del mundo sepan quién es usted y por qué lo hace. apasionado por llevar estas conversaciones a tu comunidad. Una vez que haya completado su reunión, comparta cómo fue y lo que aprendió para que podamos transmitirlo.",
  "PART-1": "Parte uno",
  "PART-2": "la segunda parte",
  "PART-3": "Parte tres",
  "PART-4": "Parte cuatro",
  "PART-5": "Quinta parte",
  "PART-6": "Parte seis",
  "CROWD-TRANSLATIONS": "English is the original language of the play. The text however is translated by a community of people. It might be that the parts of the book are worth of improvement in your eyes and all the translator was able to give at that time. You are welcome to change the book and get in touch with the community. We value your input.",
  "TRANSLATORS": "This version is translated thanks to <TRANSLATORS>.",
  "LICENSE-1": "12 Characters in Search of an Apocalypse (On the Road) by Jason Stewart is licensed under a Creative Commons Attribution-NonCommercial-ShareAlike 4.0 International License. Based on a work at \\url{http://andrewboyd.com/}. You can retrieve the license text from \\url{https://creativecommons.org/licenses/by-nc-sa/4.0/}.",
  "LICENSE-2": "Permissions beyond the scope of this license may be available at \\url{https://12characters.org.uk/the-three-agreements/} as these three agreements:"
}
