{
  "TITLE": "12 شخصیت در جستجوی یک آخرالزمان",
  "SUBTITLE": "در جاده با 12 شخصیت",
  "PUBLISHER": "منتشر شده در سال 2017 در شماره 11 پروژه کوه تاریک" ,
  "AGREEMENT1-HEADING": "توافقنامه - نه برای سود",
  "AGREEMENT1-TEXT": "مجموعه ای که سازماندهی می کنید یک رویداد سودآور نیست. اگر میخواهید از کمکهای خود برای پرداخت هزینههای کمک بخواهید و یا اگر بخواهید یک گلدان را برای کمکهای مالی به گروه خود اضافه کنید و یا حتی اگر بخواهید هزینه کمی برای هر فرد برای هزینه های خود و زمان خود بپردازید، ,و وقت شما در این مدت صرف روح توافقنامه میشود",
  "AGREEMENT2-HEADING": "توافق دو - اعتبار که در آن اعتبار به علت است",
  "AGREEMENT2-TEXT": "لطفا افرادی را که این امکان را ایجاد کرده اند، شناسایی کنید. اندرو بوید نویسنده ی یکسان است و جیسون استوارت یکی از بنیانگذاران نشست های گفتگو است. با تشخیص و قدردانی خود، سخاوتمندانه باشید.",
  "AGREEMENT3-HEADING": "توافق سه - به اشتراک بگذارید آنچه را یاد می گیرید",
  "AGREEMENT3-TEXT": "جیسون فضای آنلاین را برای جمع آوری منابع، پرسیدن سؤال ها و اشتراک گذاری یادگیری در انجمن 12 کاراکتر ایجاد کرده است اگر قبلا چنین کاری نکرده اید، لطفا ثبت نام کنید و اجازه دهید میزبان های دیگر در سراسر جهان می دانند که شما و چرا شما هستید پرشور در مورد آوردن این مکالمات به جامعه خود. هنگامی که اشتراک خود را به پایان رساندید، چگونه رفت و آنچه آموخته اید، به ما می توانیم آن را منتقل کنیم.",
  "PART-1": "بخش اول",
  "PART-2": "بخش دوم",
  "PART-3": "بخش سوم",
  "PART-4": "بخش چهارم",
  "PART-5": "بخش پنجم",
  "PART-6": "بخش ششم",
  "CROWD-TRANSLATIONS": "English is the original language of the play. The text however is translated by a community of people. It might be that the parts of the book are worth of improvement in your eyes and all the translator was able to give at that time. You are welcome to change the book and get in touch with the community. We value your input.",
  "TRANSLATORS": "This version is translated thanks to <TRANSLATORS>.",
  "LICENSE-1": "12 Characters in Search of an Apocalypse (On the Road) by Jason Stewart is licensed under a Creative Commons Attribution-NonCommercial-ShareAlike 4.0 International License. Based on a work at \\url{http://andrewboyd.com/}. You can retrieve the license text from \\url{https://creativecommons.org/licenses/by-nc-sa/4.0/}.",
  "LICENSE-2": "Permissions beyond the scope of this license may be available at \\url{https://12characters.org.uk/the-three-agreements/} as these three agreements:"
}
